    <?php
    $pageTitle = 'Даты дневника';
    include '../php/header.php';
    ?>

    <main>
      <div class="content-section">
        <article class = "custom-text">
            <h1>Обо мне. Версия 1(6)</h1>
            <br>Очень рад видеть всех на своем сайте.
            <br>Как уже и говорил, меня зовут Вадим Филипович.
            <br>Ну что можно сказать о себе? В последние годы достижений не очень много, но стараюсь создать систему из привычек, позволяющую эффективно зарабатывать деньги.
            <br>Сделаю все самое лучшее, чтобы обеспечит себе лучшие условия.
            <br>Буду дополнять этот раздел в будущем.
            <br>А пока ловите фотку :)
        </article>
        <img src="me.jpg" width="40%">Это я ;)</img>
      </div>

    </main>

      
    <?php
      $pageTitle = 'Личный дневник';
      include '../php/footer.php';
      ?>
      
      
    </body>
    </html>